{
  "banner-title": "<span class=\"semi-bold\">Politivector</span> ile <br><span class=\"semi-bold\">ideolojinizin</span> farkına varın.",
  "banner-subtitle": "Küresel bir kitlenin tutumlarını anlamaları için tasarlanmış küresel bir test.",
  "banner-button-primary": "Başla",
  "banner-button-secondary": "Daha Fazlası",

  "features-title": "Tüm ideolojiler.<br><span class=\"semi-bold\">Tek bir siyasi test.</span>",
  "feature-comprehensive-title": "Tam<br>kapsamlı",
  "feature-comprehensive-text": "Cevaplarınızı 24 ideoloji üzerinden değerlendiriyoruz, bu sayı diğer testler arasındaki ün yüksek sayı.",
  "feature-international-title": "Uluslararası<br>sorular",
  "feature-international-text": "Sorularımız küresel kullanıcılar düşünülerek tek bir ülke veya kültüre ait olmaksızın tasarlandı.",
  "feature-anonymous-title": "Anonim<br>kalın",
  "feature-anonymous-text": "Açıkça sağladığınız bilgiler haricinde veri toplamıyoruz. İzin yoksa veri de yok.",
  "feature-evolving-title": "Sürekli<br>gelişir",
  "feature-evolving-text": "Güncel kalmak için elimizden gelenin en iyisini yapıyor ve testi sizden gelen sonuçlara göre yeniliyoruz.",

  "goals-title": "Ne <span class=\"semi-bold\">başarmayı</span><br>amaçlıyoruz?",
  "goals-experience-title": "Bir deneyim sağlamak",
  "goals-experience-text": "Bu test, siyasete yeni başlayanlar için temel inançlarını hissetmeleri, sonuçlarını etraflarındakilerle karşılaştırmaları ve değerlerine dair içgörü elde etmeleri için harika bir kaynaktır. Kullanıcılarımızın Politivector'ü, dünyayı anlama yolculuklarının başlangıç noktası ya da ideolojilerinin periyodik denetimini olarak kullanmalarını bekliyoruz.",
  "goals-data-title": "Veri toplamak",
  "goals-data-text": "Yalnızca başka hiçbir yerde bulunmayan anonim verileri toplayarak, dünya genelindeki ideolojileri, zaman içinde nasıl değiştiklerini ve küresel olaylara nasıl tepki verdiklerini haritalandırmayı amaçlıyoruz. İnanç sistemlerimizin nasıl davrandığına dair veri odaklı bir anlayış, paha biçilemez bir bilgi kaynağı olmakla beraber siyaset sahnesinin şekillenmesinde aktif bir rol oynayabilir.",
  "goals-reports-title": "Raporlar üretmek",
  "goals-reports-text": "Veri, ham bilgi olduğunda anlamsızdır. Küresel ideolojiler için kullanışlı bir rehber sağlama vizyonumuzu gerçekleştirmek için bu bilgiyi bilgilendirici yollarla sunmamız gerekiyor. Politivector, en güncel anonim verilerin raporlarını, veri analizi ve görselleştirme ile hazırlayarak dünya inançlarının daha net bir resmini ortaya koymayı hedeflemektedir."
}